<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Project 2010</displayName>
  <description>Microsoft Project 2010</description>
  <resources>
    <stringTable>
      <string id="L_Version">14.0.6009.1000</string>
      <string id="L_Empty">
      </string>
      <string id="L_Miscellaneous">Miscellaneous</string>
      <string id="L_Security">Security</string>
      <string id="L_Allowopeningsaving">Allow opening and saving</string>
      <string id="L_Promptwhenopeningsaving">Prompt when opening and saving</string>
      <string id="L_Donotopensave">Do not open or save</string>
      <string id="L_LegacyfileformatsExplain">Allows you manage whether users can open or save files in Project with file formats from previous versions or file formats that are not default. By default, users can not open or save files with formats from previous versions.</string>
      <string id="L_Legacyfileformats">Previous-version file formats</string>
      <string id="L_GregorianCalndar">Gregorian Calendar</string>
      <string id="L_HirjriCalendar">Hijri Calendar</string>
      <string id="L_ThaiBuddhist">Thai Buddhist</string>
      <string id="L_ProjectSummaryTaskExplain">Allows you to manage whether the project summary task is displayed. If you enable this setting, the project summary task is displayed. If this setting is disabled or not configured, the user's default setting is used.</string>
      <string id="L_ProjectSummaryTask">Project Summary Task</string>
      <string id="L_EnableuntrustedintranetzoneaccesstoProjectServerExplain">Allows users to access Project Server Web sites and Workspaces that have not been added to their trusted internet zones. If you enable this setting, users can access Project Server and Microsoft SharePoint Foundation sites that are not in their trusted internet zones. If this setting is disabled or not configured, users are required to add the Project Server and Microsoft SharePoint Foundation sites to their trusted internet site zones.</string>
      <string id="L_EnableuntrustedintranetzoneaccesstoProjectServer">Enable untrusted intranet zone access to Project server</string>
      <string id="L_CalendarTypeExplain">Allows you to set the default calendar type. You need to have the Complex Script and East Asian language packs installed on the operating system in order for this setting to be available. If you enable this setting, you can set the default calendar type. If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_CalendarType">Calendar Type</string>
      <string id="L_MRUTemplateListLength">Most Recently Used Template List Length</string>
      <string id="L_MRUTemplateListLengthExplain">This setting determines the length of the recently used templates list in the New Document task pane (File New...). The maximum value is 9 and the minimum value is 0. This setting applies only applies to Project.</string>
      <string id="L_Proj">Microsoft Project 2010</string>
      <string id="L_ProjectOptions">Project Options</string>
      <string id="L_PjView">View</string>
      <string id="L_PjDefaultView">Default View</string>
      <string id="L_PjDefaultViewExplain">Specifies the view that Project displays at startup.

If you enable this setting, you can set the default view that is displayed at startup.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjView0">Bar Rollup</string>
      <string id="L_PjView1">Calendar</string>
      <string id="L_PjView2">Descriptive Network Diagram</string>
      <string id="L_PjView3">Detail Gantt</string>
      <string id="L_PjView4">Gantt Chart</string>
      <string id="L_PjView5">Leveling Gantt</string>
      <string id="L_PjView6">Milestone Date Rollup</string>
      <string id="L_PjView7">Milestone Rollup</string>
      <string id="L_PjView8">Network Diagram</string>
      <string id="L_PjView9">Relationship Diagram</string>
      <string id="L_PjView10">Resource Allocation</string>
      <string id="L_PjView11">Resource Form</string>
      <string id="L_PjView12">Resource Graph</string>
      <string id="L_PjView13">Resource Names Form</string>
      <string id="L_PjView14">Resource Sheet</string>
      <string id="L_PjView15">Resource Usage</string>
      <string id="L_PjView16">Task Details Form</string>
      <string id="L_PjView17">Task Entry</string>
      <string id="L_PjView18">Task Form</string>
      <string id="L_PjView19">Task Name Form</string>
      <string id="L_PjView20">Task Sheet</string>
      <string id="L_PjView21">Task Usage</string>
      <string id="L_PjView22">Tracking Gantt</string>
      <string id="L_PjDateFormat">Date Format</string>
      <string id="L_PjDateFormatExplain">Specifies the format for displaying dates.  Some information, such as time formats and the date separator, is set through the Control Panel.

If you enable this setting, dates are displayed in the format you set.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDate0">1/31/00 12:33 PM</string>
      <string id="L_PjDate1">1/31/00</string>
      <string id="L_PjDate20">1/31/2000</string>
      <string id="L_PjDate2">January 31, 2000 12:33 PM</string>
      <string id="L_PjDate3">January 31, 2000</string>
      <string id="L_PjDate4">Jan 31 12:33 PM</string>
      <string id="L_PjDate5">Jan 31 '00</string>
      <string id="L_PjDate6">January 31</string>
      <string id="L_PjDate7">Jan 31</string>
      <string id="L_PjDate8">Mon 1/31/00 12:33 PM</string>
      <string id="L_PjDate9">Mon 1/31/00</string>
      <string id="L_PjDate10">Mon Jan 31, '00</string>
      <string id="L_PjDate11">Mon 12:33 PM</string>
      <string id="L_PjDate15">Mon Jan 31</string>
      <string id="L_PjDate16">Mon 1/31</string>
      <string id="L_PjDate17">Mon 31</string>
      <string id="L_PjDate12">1/31</string>
      <string id="L_PjDate13">31</string>
      <string id="L_PjDate14">12:33 PM</string>
      <string id="L_PjDate18">W1/1</string>
      <string id="L_PjDate19">W1/1/00 12:33 PM</string>
      <string id="L_MultiCurrencyExplain">Allows you to manage whether users can set the default currency type for their new project plans. If you enable this setting, the default currency type is enforced for all new project plans. If this setting is disabled or not configured, users can set the default currency type for new project plans.</string>
      <string id="L_DefaultProjectCurrency">Default Project Currency</string>
      <string id="L_UnitedArabEmiratesDirhams">United Arab Emirates, Dirhams</string>
      <string id="L_AfghanistanAfghanis">Afghanistan, Afghanis</string>
      <string id="L_AlbaniaLeke">Albania, Leke</string>
      <string id="L_ArmeniaDrams">Armenia, Drams</string>
      <string id="L_NetherlandsAntillesGuilders">Netherlands Antilles, Guilders (also called Florins)</string>
      <string id="L_AngolaKwanza">Angola, Kwanza</string>
      <string id="L_ArgentinaPesos">Argentina, Pesos</string>
      <string id="L_AustraliaDollars">Australia, Dollars</string>
      <string id="L_ArubaGuilders_alsocalledFlorins">Aruba, Guilders (also called Florins)</string>
      <string id="L_AzerbaijanManats">Azerbaijan, Manats</string>
      <string id="L_BosniaandHerzegovinaConvertibleMarka">Bosnia and Herzegovina, Convertible Marka</string>
      <string id="L_BarbadosDollars">Barbados, Dollars</string>
      <string id="L_BangladeshTaka">Bangladesh, Taka</string>
      <string id="L_BulgariaLeva">Bulgaria, Leva</string>
      <string id="L_BahrainDinars">Bahrain, Dinars</string>
      <string id="L_BurundiFrancs">Burundi, Francs</string>
      <string id="L_BermudaDollars">Bermuda, Dollars</string>
      <string id="L_BruneiDarussalamDollars">Brunei Darussalam, Dollars</string>
      <string id="L_BoliviaBolivianos">Bolivia, Bolivianos</string>
      <string id="L_BrazilBrazilReal">Brazil, Brazil Real</string>
      <string id="L_BahamasDollars">Bahamas, Dollars</string>
      <string id="L_BhutanNgultrum">Bhutan, Ngultrum</string>
      <string id="L_BotswanaPulas">Botswana, Pulas</string>
      <string id="L_BelarusRubles">Belarus, Rubles</string>
      <string id="L_BelizeDollars">Belize, Dollars</string>
      <string id="L_CanadaDollars">Canada, Dollars</string>
      <string id="L_CongoKinshasaCongoleseFrancs">Congo (DRC)//Kinshasa, Congolese Francs</string>
      <string id="L_SwitzerlandFrancs">Switzerland, Francs</string>
      <string id="L_ChilePesos">Chile, Pesos</string>
      <string id="L_ChinaYuanRenminbi">China, Yuan Renminbi</string>
      <string id="L_ColombiaPesos">Colombia, Pesos</string>
      <string id="L_CostaRicaColones">Costa Rica, Colones</string>
      <string id="L_SerbiaDinars">Serbia, Dinars</string>
      <string id="L_CubaPesos">Cuba, Pesos</string>
      <string id="L_CapeVerdeEscudos">Cape Verde, Escudos</string>
      <string id="L_CyprusPounds">Cyprus, Pounds</string>
      <string id="L_CzechRepublicKoruny">Czech Republic, Koruny</string>
      <string id="L_DjiboutiFrancs">Djibouti, Francs</string>
      <string id="L_DenmarkKroner">Denmark, Kroner</string>
      <string id="L_DominicanRepublicPesos">Dominican Republic, Pesos</string>
      <string id="L_AlgeriaAlgeriaDinars">Algeria, Algeria Dinars</string>
      <string id="L_EstoniaKrooni">Estonia, Krooni</string>
      <string id="L_EgyptPounds">Egypt, Pounds</string>
      <string id="L_EritreaNakfa">Eritrea, Nakfa</string>
      <string id="L_EthiopiaBirr">Ethiopia, Birr</string>
      <string id="L_EuroMemberCountriesEuro">Euro Member Countries, Euro</string>
      <string id="L_FijiDollars">Fiji, Dollars</string>
      <string id="L_FalklandIslands_Malvinas_Pounds">Falkland Islands (Malvinas), Pounds</string>
      <string id="L_UnitedKingdomPounds">United Kingdom, Pounds</string>
      <string id="L_GeorgiaLari">Georgia, Lari</string>
      <string id="L_GuernseyPounds">Guernsey, Pounds</string>
      <string id="L_GhanaCedis">Ghana, Cedis</string>
      <string id="L_GibraltarPounds">Gibraltar, Pounds</string>
      <string id="L_GambiaDalasi">Gambia, Dalasi</string>
      <string id="L_GuineaFrancs">Guinea, Francs</string>
      <string id="L_GuatemalaQuetzales">Guatemala, Quetzales</string>
      <string id="L_GuyanaDollars">Guyana, Dollars</string>
      <string id="L_HongKongDollars">Hong Kong, Dollars</string>
      <string id="L_HondurasLempiras">Honduras, Lempiras</string>
      <string id="L_CroatiaKuna">Croatia, Kuna</string>
      <string id="L_HaitiGourdes">Haiti, Gourdes</string>
      <string id="L_HungaryForint">Hungary, Forint</string>
      <string id="L_IndonesiaRupiahs">Indonesia, Rupiahs</string>
      <string id="L_IsraelNewShekels">Israel, New Shekels</string>
      <string id="L_IsleofManPounds">Isle of Man, Pounds</string>
      <string id="L_IndiaRupees">India, Rupees</string>
      <string id="L_IraqDinars">Iraq, Dinars</string>
      <string id="L_IranRials">Iran, Rials</string>
      <string id="L_IcelandKronur">Iceland, Kronur</string>
      <string id="L_JerseyPounds">Jersey, Pounds</string>
      <string id="L_JamaicaDollars">Jamaica, Dollars</string>
      <string id="L_JordanDinars">Jordan, Dinars</string>
      <string id="L_JapanYen">Japan, Yen</string>
      <string id="L_KenyaShillings">Kenya, Shillings</string>
      <string id="L_KyrgyzstanSoms">Kyrgyzstan, Soms</string>
      <string id="L_CambodiaRiels">Cambodia, Riels</string>
      <string id="L_ComorosFrancs">Comoros, Francs</string>
      <string id="L_Korea_North_Won">Korea (North), Won</string>
      <string id="L_Korea_South_Won">Korea (South), Won</string>
      <string id="L_KuwaitDinars">Kuwait, Dinars</string>
      <string id="L_CaymanIslandsDollars">Cayman Islands, Dollars</string>
      <string id="L_KazakhstanTenge">Kazakhstan, Tenge</string>
      <string id="L_LaosKips">Laos, Kips</string>
      <string id="L_LebanonPounds">Lebanon, Pounds</string>
      <string id="L_SriLankaRupees">Sri Lanka, Rupees</string>
      <string id="L_LiberiaDollars">Liberia, Dollars</string>
      <string id="L_LesothoMaloti">Lesotho, Maloti</string>
      <string id="L_LithuaniaLitai">Lithuania, Litai</string>
      <string id="L_LatviaLati">Latvia, Lati</string>
      <string id="L_LibyaDinars">Libya, Dinars</string>
      <string id="L_MoroccoDirhams">Morocco, Dirhams</string>
      <string id="L_MoldovaLei">Moldova, Lei</string>
      <string id="L_MadagascarAriary">Madagascar, Ariary</string>
      <string id="L_MacedoniaDenars">Macedonia, Denars</string>
      <string id="L_Myanmar_Burma_Kyats">Myanmar (Burma), Kyats</string>
      <string id="L_MongoliaTugriks">Mongolia, Tugriks</string>
      <string id="L_MacauPatacas">Macau, Patacas</string>
      <string id="L_MauritaniaOuguiyas">Mauritania, Ouguiyas</string>
      <string id="L_MaltaLiri">Malta, Liri</string>
      <string id="L_MauritiusRupees">Mauritius, Rupees</string>
      <string id="L_Maldives_MaldiveIslands_Rufiyaa">Maldives (Maldive Islands), Rufiyaa</string>
      <string id="L_MalawiKwachas">Malawi, Kwachas</string>
      <string id="L_MexicoPesos">Mexico, Pesos</string>
      <string id="L_MalaysiaRinggits">Malaysia, Ringgits</string>
      <string id="L_MozambiqueMeticais">Mozambique, Meticais</string>
      <string id="L_NamibiaDollars">Namibia, Dollars</string>
      <string id="L_NigeriaNairas">Nigeria, Nairas</string>
      <string id="L_NicaraguaCordobas">Nicaragua, Cordobas</string>
      <string id="L_NorwayKrone">Norway, Krone</string>
      <string id="L_NepalNepalRupees">Nepal, Nepal Rupees</string>
      <string id="L_NewZealandDollars">New Zealand, Dollars</string>
      <string id="L_OmanRials">Oman, Rials</string>
      <string id="L_PanamaBalboa">Panama, Balboa</string>
      <string id="L_PeruNuevosSoles">Peru, Nuevos Soles</string>
      <string id="L_PapuaNewGuineaKina">Papua New Guinea, Kina</string>
      <string id="L_PhilippinesPesos">Philippines, Pesos</string>
      <string id="L_PakistanRupees">Pakistan, Rupees</string>
      <string id="L_PolandZlotych">Poland, Zlotych</string>
      <string id="L_ParaguayGuarani">Paraguay, Guarani</string>
      <string id="L_QatarRials">Qatar, Rials</string>
      <string id="L_RomaniaNewLei">Romania, New Lei</string>
      <string id="L_RussiaRubles">Russia, Rubles</string>
      <string id="L_RwandaRwandaFrancs">Rwanda, Rwanda Francs</string>
      <string id="L_SaudiArabiaRiyals">Saudi Arabia, Riyals</string>
      <string id="L_SolomonIslandsDollars">Solomon Islands, Dollars</string>
      <string id="L_SeychellesRupees">Seychelles, Rupees</string>
      <string id="L_SudanDinars">Sudan, Dinars</string>
      <string id="L_SwedenKronor">Sweden, Kronor</string>
      <string id="L_SingaporeDollars">Singapore, Dollars</string>
      <string id="L_SaintHelenaPounds">Saint Helena, Pounds</string>
      <string id="L_SloveniaTolars">Slovenia, Tolars</string>
      <string id="L_SlovakiaKoruny">Slovakia, Koruny</string>
      <string id="L_SierraLeoneLeones">Sierra Leone, Leones</string>
      <string id="L_SomaliaShillings">Somalia, Shillings</string>
      <string id="L_SeborgaLuigini">Seborga, Luigini</string>
      <string id="L_SurinameDollars">Suriname, Dollars</string>
      <string id="L_SaoTomeandPrincipeDobras">São Tome and Principe, Dobras</string>
      <string id="L_ElSalvadorColones">El Salvador, Colones</string>
      <string id="L_SyriaPounds">Syria, Pounds</string>
      <string id="L_SwazilandEmalangeni">Swaziland, Emalangeni</string>
      <string id="L_ThailandBaht">Thailand, Baht</string>
      <string id="L_TajikistanSomoni">Tajikistan, Somoni</string>
      <string id="L_TurkmenistanManats">Turkmenistan, Manats</string>
      <string id="L_TunisiaDinars">Tunisia, Dinars</string>
      <string id="L_TongaPaanga">Tonga, Pa'anga</string>
      <string id="L_TurkeyNewLira">Turkey, New Lira</string>
      <string id="L_TrinidadandTobagoDollars">Trinidad and Tobago, Dollars</string>
      <string id="L_TuvaluTuvaluDollars">Tuvalu, Tuvalu Dollars</string>
      <string id="L_TaiwanNewDollars">Taiwan, New Dollars</string>
      <string id="L_TanzaniaShillings">Tanzania, Shillings</string>
      <string id="L_UkraineHryvnia">Ukraine, Hryvnia</string>
      <string id="L_UgandaShillings">Uganda, Shillings</string>
      <string id="L_UnitedStatesofAmericaDollars">United States of America, Dollars</string>
      <string id="L_UruguayPesos">Uruguay, Pesos</string>
      <string id="L_UzbekistanSums">Uzbekistan, Sums</string>
      <string id="L_VenezuelaBolivares">Venezuela, Bolivares</string>
      <string id="L_VietNamDong">Viet Nam, Dong</string>
      <string id="L_VanuatuVatu">Vanuatu, Vatu</string>
      <string id="L_SamoaTala">Samoa, Tala</string>
      <string id="L_CommunauteFinanciereAfricaineBEACFrancs">Communauté Financière Africaine BEAC, Francs</string>
      <string id="L_SilverOunces">Silver, Ounces</string>
      <string id="L_GoldOunces">Gold, Ounces</string>
      <string id="L_EastCaribbeanDollars">East Caribbean Dollars</string>
      <string id="L_InternationalMonetaryFund_IMF_SpecialDrawingRights">International Monetary Fund (IMF) Special Drawing Rights</string>
      <string id="L_CommunauteFinanciereAfricaineBCEAOFrancs">Communauté Financière Africaine BCEAO, Francs</string>
      <string id="L_PalladiumOunces">Palladium Ounces</string>
      <string id="L_ComptoirsFrancaisduPacifiqueFrancs">Comptoirs Français du Pacifique Francs</string>
      <string id="L_PlatinumOunces">Platinum, Ounces</string>
      <string id="L_YemenRials">Yemen, Rials</string>
      <string id="L_SouthAfricaRand">South Africa, Rand</string>
      <string id="L_ZambiaKwacha">Zambia, Kwacha</string>
      <string id="L_ZimbabweZimbabweDollars">Zimbabwe, Zimbabwe Dollars</string>
      <string id="L_PjShow">Show</string>
      <string id="L_PjStatusBar">Status Bar</string>
      <string id="L_PjStatusBarExplain">Displays the status bar, which shows information about the progress of certain operations in Project.

If you enable this setting, the option to display the status bar is selected.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_AutomaticallyAddNewItemsToTheGlobalProject">Automatically add new items to the global project</string>
      <string id="L_AutomaticallyAddNewItemsToTheGlobalProjectExplain">This policy setting specifies whether new items (views, tables, filters, and groups) are automatically added to the global project so they are available in all of the projects.

If you enable or do not configure this policy setting, new items will be automatically added to the global project.

If you disable this policy setting, new items will not be automatically added to the global project.</string>
      <string id="L_PjWindowsinStatusBar">Windows in Taskbar</string>
      <string id="L_PjWindowsinStatusBarExplain">Specifies whether separate windows are opened and displayed as separate buttons on the Windows taskbar for every open project.

If you enable this setting, a new window is displayed in the taskbar for each open project.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjScrollBar">Scroll Bars</string>
      <string id="L_PjScrollBarExplain">Displays scrollbars for views.

If you enable this setting, scrollbars are displayed in the views.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEntryBar">Entry Bar</string>
      <string id="L_PjEntryBarExplain">Displays the entry bar, in which you can enter or edit field information.
If you enable this setting, the entry bar is displayed.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjOLElinks">OLE Link Indicators</string>
      <string id="L_PjOLElinksExplain">Displays the indicator for OLE linked objects in the lower-right corner of the cell that contains the link.
If you enable this setting, the indicator is displayed for OLE linked objects.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjProjectScreentips">Project Screentips</string>
      <string id="L_PjProjectScreentipsExplain">Displays tips for Gantt bars and field headings, including dates for timescale units, and the full cell contents if a cell is too narrow to completely display the text in sheet and Network Diagram views.

If you enable this setting, tips are displayed fro Gantt bars and field headings.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjGeneral">General</string>
      <string id="L_UndoLevels">Undo Levels</string>
      <string id="L_UndoLevelsExplain">Limits the number of actions (1-99)  that a user can undo. If you enable this setting, you can set a limit on  the number of actions (1-99) a user is can undo.  If you disable this setting or do not configure it, the user's default setting is used.</string>
      <string id="L_PjGeneralProjOptions">General options for Microsoft Project</string>
      <string id="L_PjOpenLast">Open last file on startup</string>
      <string id="L_PjOpenLastExplain">Upon starting Project, automatically opens the last used project file.

If you enable this setting, the last file that the user had open automatically re-opens when they start Project.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjPromptForInfo">Prompt for project info for new projects</string>
      <string id="L_PjPromptForInfoExplain">Opens the Project Information dialog box whenever the user creates a new project.

If you enable this setting, the Project Information dialog box is displayed whenever you create a new project.

If you disable or do not configure this setting, the users default setting is followed.</string>
      <string id="L_PjSetAutoFilter">Set AutoFilter on for new projects</string>
      <string id="L_PjSetAutoFilterExplain">This policy setting turns on AutoFilter automatically when the user creates a new project.

If you enable or do not configure this policy setting, AutoFilter is automatically turned on when users create a new project.

If you disable this policy setting, AutoFilter is not automatically turned on when users create a new project.</string>
      <string id="L_PjRecentlyUsed">Recently used file list (MRU)</string>
      <string id="L_PjRecentlyUsedExplain">Sets the number of recently opened project files that display in the list at the bottom of the File menu.

If you enable this setting, the number of files displayed at the bottom of the File menu corresponds to the number you set.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjMRUT">Number of entries: </string>
      <string id="L_PjGeneralOptions">General options for 'Project1'</string>
      <string id="L_DisplayDeveloperTab">Display Developer tab in the Ribbon</string>
      <string id="L_DisplayDeveloperTabExplain">This policy setting controls whether the Developer tab will be displayed in the Ribbon.

If you enable this policy setting, the Developer tab will be displayed in the Ribbon.

If you disable this policy setting, the Developer tab will not be displayed in the Ribbon.

If you do not configure this policy setting, the Developer tab will not be displayed in the Ribbon, but its visibility can be changed via a setting in the application Options dialog box.</string>
      <string id="L_OptionsCustomizeRibbon">Customize Ribbon</string>
      <string id="L_PjAutoAddNew">Automatically add new resources and tasks</string>
      <string id="L_PjAutoAddNewExplain">Automatically adds new resources to the resource pool and assigns them default values whenever a new resource name or new resource's initials are added.

If you enable this setting, new resources and tasks are automatically inserted into the project.

If you disable this setting, users are alerted whenever a new resource or task is created when making a new assignment.

If you do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultStdRate">Default standard rate</string>
      <string id="L_PjDefaultStdRateExplain">Specifies the standard pay rate for new resources.

If you enable this setting, all new resources will use the specified standard pay rate.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefStdRateNum">0.00/h</string>
      <string id="L_PjDefaultOtime">Default overtime rate</string>
      <string id="L_PjDefaultOtimeExplain">Specifies the overtime pay rate for new resources.

If you enable this setting, all new resources will use the specified overtime pay rate

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefOtRateNum">0.00/h</string>
      <string id="L_PjEdit">Edit</string>
      <string id="L_PjEditOptionsProj">Edit options for Microsoft Project</string>
      <string id="L_PjAllowCellDragDrop">Allow cell drag and drop</string>
      <string id="L_PjMoveAfterEnter">Move selection after enter</string>
      <string id="L_PjAsktoUpdate">Ask to update automatic links</string>
      <string id="L_PjEditDirectlyCell">Edit directly in cell</string>
      <string id="L_PjAllowCellDragDropExplain">Allow fields in sheets to be moved using the mouse.
If you enable this setting, users can move rows and fields to new locations using the mouse.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjMoveAfterEnterExplain">Automatically selects the field below the current field after the user presses the ENTER key.

If you enable this setting, the field below the current field is selected after the user presses the ENTER key.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjAsktoUpdateExplain">Prompts the user to update linked objects whenever they open a file containing OLE links, if the source has changed.

If you enable this setting, users are prompted to update linked objects whose source has changed whenever they open a file containing OLE links.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEditDirectlyCellExplain">Allows editing directly in the selected cell.

If you enable this setting, users can directly edit a cell's value.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjViewOptions">View options for time units in 'Project1'</string>
      <string id="L_PjMinutes">Minutes</string>
      <string id="L_PjMinutesExplain">Sets the label for minutes.

If you enable this setting, minutes are displayed with the specified label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjMin0">m</string>
      <string id="L_PjMin1">min</string>
      <string id="L_PjMin2">minute</string>
      <string id="L_PjMin3">
      </string>
      <string id="L_PjMin4">
      </string>
      <string id="L_PjHours">Hours</string>
      <string id="L_PjHoursExplain">Sets the label for hours.

If you enable this setting, hours are displayed with the specified label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjHr0">h</string>
      <string id="L_PjHr1">hr</string>
      <string id="L_PjHr2">hour</string>
      <string id="L_PjHr3">
      </string>
      <string id="L_PjHr4">
      </string>
      <string id="L_PjDays">Days</string>
      <string id="L_PjDaysExplain">Sets the label for days.

If you enable this setting, days are displayed with the specified label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDay0">d</string>
      <string id="L_PjDay1">dy</string>
      <string id="L_PjDay2">day</string>
      <string id="L_PjDay3">
      </string>
      <string id="L_PjDay4">
      </string>
      <string id="L_PjWeeks">Weeks</string>
      <string id="L_PjWeeksExplain">Sets the label for weeks.

If you enable this setting, weeks are displayed with the specified label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjWk0">w</string>
      <string id="L_PjWk1">wk</string>
      <string id="L_PjWk2">week</string>
      <string id="L_PjWk3">
      </string>
      <string id="L_PjWk4">
      </string>
      <string id="L_PjMonths">Months</string>
      <string id="L_PjMonthsExplain">Sets the label for months.

If you enable this setting, months are displayed with the specified label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjM0">mo</string>
      <string id="L_PjM1">mon</string>
      <string id="L_PjM2">month</string>
      <string id="L_PjM3">
      </string>
      <string id="L_PjM4">
      </string>
      <string id="L_PjYears">Years</string>
      <string id="L_PjYearsExplain">Sets the label for years.

If you enable this setting, years are displayed with the specified label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjYr0">y</string>
      <string id="L_PjYr1">yr</string>
      <string id="L_PjYr2">year</string>
      <string id="L_PjYr3">
      </string>
      <string id="L_PjYr4">
      </string>
      <string id="L_PjAddSpace">Add space before label</string>
      <string id="L_PjAddSpaceExplain">Adds a space between numbers and time unit labels.

If you enable this setting, a space is displayed between numbers and the time unit label.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjHyperLinkAppear">Hyperlink appearance in 'Project1'</string>
      <string id="L_PjHyperLinkColour">Hyperlink color</string>
      <string id="L_PjHyperLinkColourExplain">Specifies the color of hyperlinks that have not yet been followed.

If you enable this setting, hyperlinks that have not been followed are displayed in the color you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjLink16">Automatic</string>
      <string id="L_PjLink0">Black</string>
      <string id="L_PjLink1">Red</string>
      <string id="L_PjLink2">Yellow</string>
      <string id="L_PjLink3">Lime</string>
      <string id="L_PjLink4">Aqua</string>
      <string id="L_PjLink5">Blue</string>
      <string id="L_PjLink6">Fuchsia</string>
      <string id="L_PjLink7">White</string>
      <string id="L_PjLink8">Maroon</string>
      <string id="L_PjLink9">Green</string>
      <string id="L_PjLink10">Olive</string>
      <string id="L_PjLink11">Navy</string>
      <string id="L_PjLink12">Purple</string>
      <string id="L_PjLink13">Teal</string>
      <string id="L_PjLink14">Gray</string>
      <string id="L_PjLink15">Silver</string>
      <string id="L_PjFollowedlinkColour">Followed hyperlink color</string>
      <string id="L_PjFollowedlinkColourExplain">Specifies the color of hyperlinks that have already been followed.

If you enable this setting, hyperlinks that have been followed are displayed in the color you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjUnderlineLinks">Underline hyperlinks</string>
      <string id="L_PjUnderlineLinksExplain">Shows hyperlinks with underlined text.

If you enable this setting, hyperlinks are underlined.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjCalendar">Calendar</string>
      <string id="L_PjWeekStarts">Week starts on</string>
      <string id="L_PjWeekStartsExplain">Specifies the day of the week on which you want the scheduling week to begin.

If you enable this setting, weeks will start on the day you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjWeek0">Sunday</string>
      <string id="L_PjWeek1">Monday</string>
      <string id="L_PjWeek2">Tuesday</string>
      <string id="L_PjWeek3">Wednesday</string>
      <string id="L_PjWeek4">Thursday</string>
      <string id="L_PjWeek5">Friday</string>
      <string id="L_PjWeek6">Saturday</string>
      <string id="L_PjFiscalYear">Fiscal year starts in</string>
      <string id="L_PjFiscalYearExplain">Specifies the month that begins the fiscal year.

If you enable this setting, the fiscal year will start on the month you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjYear1">January</string>
      <string id="L_PjYear2">February</string>
      <string id="L_PjYear3">March</string>
      <string id="L_PjYear4">April</string>
      <string id="L_PjYear5">May</string>
      <string id="L_PjYear6">June</string>
      <string id="L_PjYear7">July</string>
      <string id="L_PjYear8">August</string>
      <string id="L_PjYear9">September</string>
      <string id="L_PjYear10">October</string>
      <string id="L_PjYear11">November</string>
      <string id="L_PjYear12">December</string>
      <string id="L_PjStartingYear">Use starting year for FY numbering</string>
      <string id="L_PjStartingYearExplain">Labels the fiscal year using the calendar year in which the fiscal year begins.

If you enable this setting, the label for the fiscal year is the calendar year in which the fiscal year begins.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultStartTime">Default start time</string>
      <string id="L_PjDefaultStartTimeExplain">Specifies the start time that Project assigns to tasks by default when you enter a start date without specifying a time.

If you enable this setting, new tasks where the user does not enter a start time will use the start time that you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultEndTime">Default end time</string>
      <string id="L_PjDefaultEndTimeExplain">Specifies the finish time that Project assigns to tasks by default when you enter a finish date without specifying a time.

If you enable this setting, new tasks where the user does not enter an end time will have the end time that you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultStartTime2">Default start time (Minutes after 12am * 10)</string>
      <string id="L_PjDefaultEndTime2">Default end time (Minutes after 12am * 10)</string>
      <string id="L_PjHoursPerDay">Hours per day</string>
      <string id="L_PjHoursPerDayExplain">Defines the number of hours that you want Project to assign to a task when the user enters a duration of one day.

If you enable this setting, day-long tasks will be assigned the number of hours that you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultHoursPerDay">8</string>
      <string id="L_PjHoursPerWeek">Hours per week</string>
      <string id="L_PjHoursPerWeekExplain">Specifies the number of hours that you want Project to assign to a task when the user enters a duration of one week.

If you enable this setting, week-long tasks will be assigned the number of hours that you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultHoursPerWeek">40</string>
      <string id="L_PjDaysPerMonth">Days per month</string>
      <string id="L_PjDaysPerMonthExplain">Defines the number of days that you want Project to assign to a task when you enter a duration of a month.

If you enable this setting, month-long tasks will be assigned the number of days that you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjSchedule">Schedule</string>
      <string id="L_PjSchedProj">Schedule options for Microsoft Project</string>
      <string id="L_PjShowSchedMessage">Show scheduling messages</string>
      <string id="L_PjShowSchedMessageExplain">Displays messages about schedule inconsistencies, such as a successor task starting before the finish of the predecessor task.

If you enable this setting, users will be alerted about scheduling inconsistencies.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjAssignmentUnits">Show assignment units as</string>
      <string id="L_PjAssignmentUnitsExplain">Shows resource assignments units as a decimal or percentage.

If you enable this setting, resource assignment units will be set to the option you choose from the list.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjUnit0">Percentage</string>
      <string id="L_PjUnit1">Decimal</string>
      <string id="L_PjSchedDoc">Scheduling options for 'Project1'</string>
      <string id="L_PjNewTasks">New tasks</string>
      <string id="L_PjNewTasksExplain">Specifies the default start date for new tasks as they are entered in the current project.  For projects scheduled from the start date, the options are "Start on Project Start Date" and "Start on Current Date."  For projects scheduled from the finish date, the options are "Finish on Project Finish Date" and "Start on Current Date."

If you enable this setting, new tasks will start on the date you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_SetDefaultStartDateForNewTasks">Set default start date for new tasks</string>
      <string id="L_SetDefaultStartDateForNewTasksExplain">This policy setting specifies the default start date for new tasks as they are entered in the current project.  For projects scheduled from the start date, the options are "Start on Project Start Date" and "Start on Current Date."  For projects scheduled from the finish date, the options are "Finish on Project Finish Date" and "Start on Current Date."

If you enable or do not configure this policy setting, new tasks will start on the project start date.

If you disable this policy setting, new tasks will not start on the project start date.</string>
      <string id="L_SetNewTasksToBeAutomaticallyScheduled">Set new tasks to be automatically scheduled</string>
      <string id="L_SetNewTasksToBeAutomaticallyScheduledExplain">This policy setting will set new tasks to be automatically scheduled.

If you enable this policy setting, new tasks will be automatically scheduled.

If you disable or do not configure this policy setting, new tasks will be manually scheduled.</string>
      <string id="L_UpdateManuallyScheduledTasksWhenEditingLinks">Update manually scheduled tasks when editing links</string>
      <string id="L_UpdateManuallyScheduledTasksWhenEditingLinksExplain">This policy setting will allow the update of manually scheduled task dates when predecessor links are created or updated.

If you enable or do not configure this policy setting, manually scheduled task dates will be updated when predecessor links are created or updated.

If you disable this policy setting, manually scheduled task dates will not be updated when predecessor links are created or updated.</string>
      <string id="L_PjNewTask0">Start on Project Start Date</string>
      <string id="L_PjNewTask1">Start on Current Date</string>
      <string id="L_PjDurationUnits">Duration is entered in</string>
      <string id="L_PjDurationUnitsExplain">Specifies the unit of time (minutes, hours, days, weeks, or months) used by default in the Duration field.

If you enable this setting, the unit you specify will be used if the user does not specify a unit of time when entering a duration.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_TasksCanBeMadeInactive">Tasks can be made inactive</string>
      <string id="L_TasksCanBeMadeInactiveExplain">This policy setting will allow tasks to be inactivated.

If you enable or do not configure this policy setting, users will be able to use the Inactive tasks feature, and tasks are allowed to be inactivated.

If you disable this policy setting, tasks cannot be inactivated.</string>
      <string id="L_KeepTasksOnNearestWorkingDay">Keep tasks on nearest working day</string>
      <string id="L_KeepTasksOnNearestWorkingDayExplain">This policy setting will enable a constraint to be applied to tasks when they are toggled from Manually Scheduled Mode to Automatically Scheduled Mode, allowing the task date to be as close to the user-entered date as possible.

If you enable this policy setting, the task date will be as close to the user-entered date as possible when tasks are toggled from Manually Scheduled Mode to Automatically Scheduled Mode.

If you disable or do not configure this policy setting, the task date will not to be as close to the user-entered date when tasks are toggled from Manually Scheduled Mode to Automatically Scheduled Mode.</string>
      <string id="L_ShowTasksScheduleWarnings">Show tasks schedule warnings</string>
      <string id="L_ShowTasksScheduleWarningsExplain">This policy setting will allow the display of red task warnings to indicate potential problems.

If you enable or do not configure this policy setting, a red task warning will be displayed to indicate potential problems.

If you disable this policy setting, a red task warning will not be displayed to indicate potential problems.</string>
      <string id="L_ShowTasksScheduleSuggestions">Show tasks schedule suggestions</string>
      <string id="L_ShowTasksScheduleSuggestionsExplain">This policy setting will allow the display of green task suggestions to indicate potential optimization.

If you enable this policy setting, a green task suggestion will be displayed to indicate potential problems.

If you disable or do not configure this policy setting, a green task suggestion will not be displayed to indicate potential problems.</string>
      <string id="L_PjDur0">Minutes</string>
      <string id="L_PjDur1">Hours</string>
      <string id="L_PjDur2">Days</string>
      <string id="L_PjDur3">Weeks</string>
      <string id="L_PjDur4">Months</string>
      <string id="L_PjWorkUnits">Work is entered in</string>
      <string id="L_PjWorkUnitsExplain">Specifies the default unit of time (minutes, hours, days, weeks, or months) used in the Work field in the current project.

If you enable this setting, whenever Project displays work values, the unit you specified will be used.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjWorkUnits0">Minutes</string>
      <string id="L_PjWorkUnits1">Hours</string>
      <string id="L_PjWorkUnits2">Days</string>
      <string id="L_PjWorkUnits3">Weeks</string>
      <string id="L_PjWorkUnits4">Months</string>
      <string id="L_PjDefaultTaskTypes">Default task type</string>
      <string id="L_PjDefaultTaskTypesExplain">Specifies the default task type for new tasks.

If you enable this setting, new tasks will be set to the type that you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjTaskType1">Fixed Duration</string>
      <string id="L_PjTaskType0">Fixed Units</string>
      <string id="L_PjTaskType2">Fixed Work</string>
      <string id="L_PjNewTasksEffort">New tasks are effort driven</string>
      <string id="L_PjNewTasksEffortExplain">This policy setting specifies that new tasks are scheduled such that the work on the task remains constant as you add or remove assignments.

If you enable this policy setting, new tasks will be effort-driven.

If you disable or do not configure this policy setting, new tasks will not be effort-driven.</string>
      <string id="L_PjAutolinkTasks">Autolink inserted or moved tasks</string>
      <string id="L_PjAutolinkTasksExplain">This policy setting automatically links tasks when you cut, move, or insert them.

If you enable this policy setting, tasks will automatically be linked when you cut, move, or insert them.

If you disable or do not configure this policy setting, tasks will not automatically be linked when you cut, move, or insert them.</string>
      <string id="L_PjSplitinProgressTasks">Split in-progress tasks</string>
      <string id="L_PjSplitinProgressTasksExplain">Allows rescheduling of remaining duration and work when a task slips or reports progress ahead of schedule.

If you enable this setting, the remaining duration and work will be rescheduled if a task slips or reports progress ahead of schedule.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjTasksHonorConstraints">Tasks will always honor their constraint dates</string>
      <string id="L_PjTasksHonorConstraintsExplain">Specifies that Project schedules tasks according to their constraint dates.

If you enable this setting, task constraints will always be honored when tasks are scheduled.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjShowEstimatedDurations">Show that tasks have estimated durations</string>
      <string id="L_PjShowEstimatedDurationsExplain">Displays a question mark (?) after the duration unit of any task with an estimated duration.

If you enable this setting, tasks with estimated durations have a question mark after their duration unit.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjNewTasksEstDurations">New tasks have estimated durations</string>
      <string id="L_PjNewTasksEstDurationsExplain">Specifies that all new tasks have estimated durations.

If you enable this setting, all new tasks will require estimated durations.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjCalculation">Calculation</string>
      <string id="L_PjCalcProject">Calculation options for Microsoft Project</string>
      <string id="L_PjAutoCalc">Automatic Calculation</string>
      <string id="L_PjAutoCalcExplain">Specifies that calculations should be done automatically as soon as a change is made.

If you enable this setting, calculations will be made after every change to the project.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjCalcAll">Calculate all open projects</string>
      <string id="L_PjCalcAllExplain">Specifies that Project should recalculate all open projects.

If you enable this setting, all open projects will be recalculated anytime Project does a calculation.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjCalcProjectFile">Calculation options for 'Project1'</string>
      <string id="L_PjUpdatingTask">Updating task status updates resource status</string>
      <string id="L_PjUpdatingTaskExplain">Automatically updates resource status, such as actual and remaining work and cost, whenever you update task status, such as percent complete, actual duration, or remaining duration.

If you enable this setting, task status updates are automatically applied to resources.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEditstoTotalTask">Edits to total task % complete will be spread to the status date</string>
      <string id="L_PjEditstoTotalTaskExplain">Distributes the changes to total percent complete evenly across the schedule to the project status date (or to the current date if you haven't specified a project status date).

If you enable this setting, edits to total task percent complete are evenly distributed across the schedule up to the status date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjInsertedProjects">Inserted projects are calculated like summary tasks</string>
      <string id="L_PjInsertedProjectsExplain">Specifies that a single critical path is calculated throughout the master project, by treating inserted projects as summary tasks in the master project.

If you enable this setting, the critical path is calculated by treating inserted projects as summary tasks.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjActualCostsCalc">Actual costs are always calculated by Microsoft Project</string>
      <string id="L_PjActualCostsCalcExplain">Specifies that Project calculates actual costs automatically, based upon resource rates, per-use resource costs, and fixed task costs.

If you enable this setting, Project will automatically calculate actual costs.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEditToTotalSpread">Edits to total actual cost will be spread to the status date</string>
      <string id="L_PjEditToTotalSpreadExplain">Distributes the changes to total actual cost evenly across the schedule to the status date (or to the current date if you have not specified a project status date).

If you enable this setting, Project will distribute edits to actual cost evenly across a task up to the status date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDefaultFixedAccrual">Default fixed costs accrual</string>
      <string id="L_PjDefaultFixedAccrualExplain">Specifies how Project sets the fixed cost accrual for new tasks.

If you enable this setting, new tasks will accrue fixed cost according to the specification you made.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjFixed0">Start</string>
      <string id="L_PjFixed1">Prorated</string>
      <string id="L_PjFixed2">End</string>
      <string id="L_PjCalcMultipleCriticalPaths">Calculate multiple critical paths</string>
      <string id="L_PjCalcMultipleCriticalPathsExplain">Specifies that Project should calculate and display a critical path for each independent network of tasks within the project.

If you enable this setting, Project will calculate multiple critical paths.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjCritIfLess">Tasks are critical if slack is less than or equal to</string>
      <string id="L_PjCritIfLessExplain">Specifies the number of days of slack Project uses to determine critical tasks.

If you enable this setting, tasks are marked as critical if the slack is less than or equal to the value you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjMoveCompleted">Move end of completed parts after status date back to status date</string>
      <string id="L_PjMoveCompletedExplain">Moves the completed portion of a task back to finish at the status date.

If you enable this setting, the completed portion of the task moves back to finish at the status date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjAndMoveRemaining">And move start of remaining parts back to status date</string>
      <string id="L_PjAndMoveRemainingExplain">Moves the remaining portion of a task back to start at the status date.

If you enable this setting, the remaining portion of the task moves back to start at the status date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjMoveRemaining">Move start of remaining parts before status date forward to status date</string>
      <string id="L_PjMoveRemainingExplain">Moves remaining portions of a task forward to start at the status date.

If you enable this setting, the remaining portion of the task moves forward to start at the status date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjAndMoveCompleted">And move end of completed parts forward to status date</string>
      <string id="L_PjAndMoveCompletedExplain">Moves the completed portion of a task forward to finish at the status date.

If you enable this setting, the completed portion of the task moves forward to finish at the status date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEV">Earned Value options for Project1</string>
      <string id="L_PjEVMethod">Default task Earned Value method</string>
      <string id="L_PjEVMethodExplain">Specifies the method used for earned value analysis.

If you enable this setting, Project will calculate earned value using the method you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEVMethod0">% Complete</string>
      <string id="L_PjEVMethod1">Physical % Complete</string>
      <string id="L_PjEVBaseline">Baseline for Earned Value calculations</string>
      <string id="L_PjEVBaselineExplain">Specifies the baseline that is used to measure project performance using earned value analysis.

If you enable this setting, Project will calculate earned value using the baseline you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEVBaseline0">Baseline</string>
      <string id="L_PjEVBaseline1">Baseline 1</string>
      <string id="L_PjEVBaseline2">Baseline 2</string>
      <string id="L_PjEVBaseline3">Baseline 3</string>
      <string id="L_PjEVBaseline4">Baseline 4</string>
      <string id="L_PjEVBaseline5">Baseline 5</string>
      <string id="L_PjEVBaseline6">Baseline 6</string>
      <string id="L_PjEVBaseline7">Baseline 7</string>
      <string id="L_PjEVBaseline8">Baseline 8</string>
      <string id="L_PjEVBaseline9">Baseline 9</string>
      <string id="L_PjEVBaseline10">Baseline 10</string>
      <string id="L_PjSave">Save</string>
      <string id="L_PjFileType">Save Microsoft Project files as</string>
      <string id="L_PjFileTypeExplain">Specifies the default file format that should be applied when any Project file is saved.

If you enable this setting, project files will be saved with the format you specified.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjType0">Project (*.mpp)</string>
      <string id="L_PjType1">Template (*.mpt)</string>
      <string id="L_PjType2">Project 2000-2003 (*.mpp)</string>
      <string id="L_PjFileLocations">File locations</string>
      <string id="L_PjFileLocProjects">Projects</string>
      <string id="L_PjFileLocProjectsExplain">Specifies the default location in the computer system for saving and opening projects.

If you enable this policy setting, the location first appears in the Open and Save As dialog box.

If you disable or do not configure this policy setting, the users default for this setting is followed.</string>
      <string id="L_PjFileLocUserTemplates">User Templates</string>
      <string id="L_PjFileLocUserTemplatesExplain">Specifies the default location in the computer system for saving and opening workgroup templates.

If you enable this policy setting, the location first appears in the Open and Save As dialog box.

If you disable or do not configure this policy setting, the users default for this setting is followed.</string>
      <string id="L_PjAutoSave">Auto Save Options</string>
      <string id="L_PjSaveEvery">Auto Save every</string>
      <string id="L_PjSaveEveryExplain">Specifies that you want Project to automatically save your projects periodically.

If you enable this setting, Project will save users projects at the specified interval.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjSaveInterval">Save Interval</string>
      <string id="L_PjSaveIntervalExplain">Specifies how often Project should automatically save your projects.  This setting is only used by Project if Auto Save has been turned on.

If you enable this setting, Project will save users projects at the specified interval.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjAutomaticSaveOption">Save Active Project only</string>
      <string id="L_PjAutomaticSaveOptionExplain">Saves only the active project at the interval you specify.  This setting is only used by Project if Auto Save is turned on.

If you enable this setting, Project will only save the active project at specified intervals.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjAutomaticSavePrompt">Prompt before saving</string>
      <string id="L_PjAutomaticSavePromptExplain">Specifies whether Project should prompt the user before saving their project as a result of the Auto Save function.

If you enable this setting, users will be prompted before their project is automatically saved.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjInterface">Interface</string>
      <string id="L_PjShowIndicators">Show indicators and Option butons for</string>
      <string id="L_PjResourceAssignOOUI">Resource Assigments</string>
      <string id="L_PjResourceAssignOOUIExplain">Specifies that the feedback triangle should appear in a corner of a field if the user assigns additional resources to a task that already has resources assigned.

If you enable this setting, a feedback triangle is displayed in the corner of a field if users assign additional resources to a task that already has resources assigned.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjChangeDurationOOUI">Edits to work, units or duration</string>
      <string id="L_PjChangeDurationOOUIExplain">Specifies that the feedback triangle should appear in a corner of a Task Name field if you change the task's start date or finish date.

If you enable this setting, a feedback triangle is displayed in the corner of the Task Name field if the user changes the task's start or finish date.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjEnterDateOOUI">Edits to start and finish dates</string>
      <string id="L_PjEnterDateOOUIExplain">Specifies that the feedback triangle should appear in a corner of the Duration field or the Task Name field if you change a task's work, units, or duration.

If you enable this setting, a feedback triangle is displayed in the corner of the Duration or Task Name field if the user changes the task's work, units, or duration.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjDeleteNameOOUI">Deletions in the Name column</string>
      <string id="L_PjDeleteNameOOUIExplain">Specifies that the delete indicator should appear in the Indicators field if you delete text in the Task Name or Resource Names field.

If you enable this setting, the delete indicator will appear if the user deletes a Task Name or Resource Names.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjPGSettings">Project Guide settings</string>
      <string id="L_PjGBUIDisplayToggle">Display Project Guide</string>
      <string id="L_PjGBUIDisplayToggleExplain">Displays the side pane containing the Project Guide.

If you enable this setting, the Project Guide will be displayed.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjPGSettingsForProject1">Project Guide settings for 'Project1'</string>
      <string id="L_PjUseDefaultStartPage">Project Guide Functionality and Layout page</string>
      <string id="L_PjUseDefaultStartPageExplain">Choose whether the side pane displays the default Project Guide or a custom Project Guide your organization has developed.

If you enable this setting, the Project Guide you specified will be displayed when the Project Guide is opened.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjUseDefaultStartPage1">Use Microsoft Project's Default page</string>
      <string id="L_PjUseDefaultStartPage2">Use a custom page</string>
      <string id="L_PjGBUIDefaultPageURL">URL: </string>
      <string id="L_PjGBUIDefaultPageURLString">gbui://mainpage.htm</string>
      <string id="L_PjUseDefaultXMLSchema">Project Guide Content</string>
      <string id="L_PjUseDefaultXMLSchemaExplain">Specifies whether the side pane displays the Project Guide content that comes with Project or custom content that your organization has developed.

If you enable this setting, content for the Project Guide is loaded from the specified location.

If you disable or do not configure this setting, the user's default setting is used.</string>
      <string id="L_PjUseDefaultXMLSchema1">Use Microsoft Project's default content</string>
      <string id="L_PjUseDefaultXMLSchema2">Use custom content</string>
      <string id="L_PjGBUIXMLSchemaPath">XML file for custom content:</string>
      <string id="L_PjGBUIXMLSchemaPathString">gbiu://gbui.xml</string>
      <string id="L_DisableInternalIDMatching">Disable Internal ID Matching</string>
      <string id="L_DisableInternalIDMatchingExplain">Prevent internal id matching. If you enable this setting, Project will not use internal identifiers to match different-language or renamed Organizer items between projects. If this setting is disabled or not configured, internal identifiers will be used to match different-language or renamed Organizer items between projects.</string>
      <string id="L_PJMacro">Tools | Macro</string>
      <string id="L_PjSecurity">Security</string>
      <string id="L_TrustCenter">Trust Center</string>
      <string id="L_Cryptography">Cryptography</string>
      <string id="L_SetCNGCipherAlgorithm">Set CNG cipher algorithm</string>
      <string id="L_SetCNGCipherAlgorithmExplain">This policy setting allows you to configure the CNG cipher algorithm that is used.

If you enable this policy setting, then the cipher provided will be used if it is a supported algorithm.

If you disable or do not configure this policy setting, AES will be used.</string>
      <string id="L_ConfigureCNGCipherChainingMode">Configure CNG cipher chaining mode</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">This policy setting allows you to configure the cipher chaining mode used.

If you enable this policy setting, the cipher chaining mode specified will be applied.

If you disable or do not configure this policy setting, Cipher Block Chaining (CBC) will be the default CNG cipher chaining mode used.</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">Cipher Block Chaining (CBC)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">Cipher Feedback (CFB)</string>
      <string id="L_SetCNGCipherKeyLength">Set CNG cipher key length</string>
      <string id="L_SetCNGCipherKeyLengthExplain">This policy setting allows you to configure the number of bits to use when creating the cipher key.  This number will be rounded down to a multiple of 8.

If you enable this policy setting, the key bits specified will be used.

If you disable or do not configure this policy setting, the default value will be used.</string>
      <string id="L_SetParametersForCNGContext">Set parameters for CNG context</string>
      <string id="L_SetParametersForCNGContextExplain">This policy setting allows you to specify the encryption parameters that should be used for the CNG context.

If you enable this policy setting, the parameters specified will be passed to the CNG context.

If you disable or do not configure this policy setting, the default CNG values will be used.</string>
      <string id="L_SpecifyCNGHashAlgorithm">Specify CNG hash algorithm</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">This policy setting allows you to specify the hash algorithm used.

If you enable this policy setting, the hashing algorithm selected will be used by CNG.

If you disable or do not configure this policy setting, the default CNG hash algorithm will be used.</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">Set CNG password spin count</string>
      <string id="L_SetCNGPasswordSpinCountExplain">This policy setting allows you to specify the number of times to spin (rehash) the password verifier.

If you enable this policy setting, the number specified will be the number of times the password will be rehashed.

If you disable or do not configure this policy setting, the default (100000) will be used.</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">Specify CNG random number generator algorithm</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">This policy setting allows you to configure the CNG random number generator to use.

If you enable this policy setting, the random number generator specified will be used.

If you disable or do not configure this policy setting, the default random number generator will be used.</string>
      <string id="L_SpecifyCNGSaltLength">Specify CNG salt length</string>
      <string id="L_SpecifyCNGSaltLengthExplain">This policy setting allows you to specific the number of bytes of salt that should be used.

If you enable this policy setting, the bytes specified will be used.

If you disable or do not configure this policy setting, the default length or 16 will be used.</string>
      <string id="L_TurnOffDEPProject">Turn off Data Execution Prevention</string>
      <string id="L_TurnOffDEPProjectExplain">This policy setting allows you to turn on and off Data Execution Prevention (DEP) for Project.  DEP is a set of hardware and software technologies that perform additional checks on memory to help prevent malicious code from running on a system.  The primary benefit of DEP is to help prevent code execution from data pages.

If you enable this policy setting, you will turn off DEP for Project.

If you disable or do not configure this policy setting, you will turn on DEP for Project.</string>
      <string id="L_PjSecurityLevel">Security Level</string>
      <string id="L_PjSecurityLevelExplain">Specifies the level of security used when opening documents.

If you enable this policy setting, the security level you specified will be used when user open documents.

If you disable or do not configure this policy setting, the users default for this setting is followed.</string>
      <string id="L_PjSecurityLevel1">Low (not recommended)</string>
      <string id="L_PjSecurityLevel2">Medium</string>
      <string id="L_PjSecurityLevel3">High</string>
      <string id="L_PjSecurityLevel4">Very High</string>
      <string id="L_PjCache">Tools | Local Project Cache</string>
      <string id="L_CacheLocation">Local Project Cache Location</string>
      <string id="L_CacheLocationExplain">Sets the location path of the local project cache on the user's computer.</string>
      <string id="L_CacheSizePerProfile">Local Project Cache Size Limit in MB</string>
      <string id="L_CacheSizePerProfileExplain">Sets the size limit in MB of the local project cache.  This is applied per user profile. If this setting is enabled, the size of the cache will be set to the number specified. If this setting is disabled or not configured, users are able to set the cache size limit.</string>
      <string id="L_pjnewtasks22">New tasks</string>
      <string id="L_pjdurationunits23">Duration is entered in</string>
      <string id="L_pjdefaultfixedaccrual28">Default fixed costs accrual</string>
      <string id="L_pjdays10">Days</string>
      <string id="L_pjminutes8">Minutes</string>
      <string id="L_pjfiletype30">Save Microsoft Project files as</string>
      <string id="L_pjfilelocprojects31">Projects</string>
      <string id="L_calendartype1">Calendar Type</string>
      <string id="L_calendartype0">Calendar Type</string>
      <string id="L_pjusedefaultxmlschema35">Project Guide Content</string>
      <string id="L_pjevmethod26">Default task Earned Value method</string>
      <string id="L_pjusedefaultstartpage34">Project Guide Functionality and Layout page</string>
      <string id="L_pjdefaultotime7">Default overtime rate</string>
      <string id="L_pjworkunits24">Work is entered in</string>
      <string id="L_cachelocation37">Local Project Cache Location</string>
      <string id="L_cachesizeperprofile38">Local Project Cache Size Limit in MB</string>
      <string id="L_pjfilelocusertemplates32">User Templates</string>
      <string id="L_pjdayspermonth20">Days per month</string>
      <string id="L_pjyears13">Years</string>
      <string id="L_PjWeeks11">Weeks</string>
      <string id="L_pjweekstarts16">Week starts on</string>
      <string id="L_pjhyperlinkcolour14">Hyperlink color</string>
      <string id="L_pjcritifless29">Tasks are critical if slack is less than or equal to</string>
      <string id="L_pjsaveinterval33">Save Interval</string>
      <string id="L_pjsecuritylevel36">Security Level</string>
      <string id="L_pjmonths12">Months</string>
      <string id="L_pjassignmentunits21">Show assignment units as</string>
      <string id="L_pjhoursperweek19">Hours per week</string>
      <string id="L_pjfollowedlinkcolour15">Followed hyperlink color</string>
      <string id="L_pjdefaulttasktypes25">Default task type</string>
      <string id="L_pjhours9">Hours</string>
      <string id="L_undolevels5">Undo Levels</string>
      <string id="L_pjevbaseline27">Baseline for Earned Value calculations</string>
      <string id="L_pjhoursperday18">Hours per day</string>
      <string id="L_pjfiscalyear17">Fiscal year starts in</string>
      <string id="L_pjdefaultview2">Default View</string>
      <string id="L_mrutemplatelistlength39">Most Recently Used Template List Length</string>
      <string id="L_pjdefaultstdrate6">Default standard rate</string>
      <string id="L_pjdateformat3">Date Format</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_calendartype0">
        <dropdownList refId="L_calendartype1" noSort="true" defaultItem="0">Calendar Type</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultView">
        <dropdownList refId="L_pjdefaultview2" noSort="true" defaultItem="4">Default View</dropdownList>
      </presentation>
      <presentation id="L_PjDateFormat">
        <dropdownList refId="L_pjdateformat3" noSort="true" defaultItem="10">Date Format</dropdownList>
      </presentation>
      <presentation id="L_DefaultProjectCurrency">
        <dropdownList refId="L_defaultprojectcurrency4" noSort="true" defaultItem="0">Default Project Currency</dropdownList>
      </presentation>
      <presentation id="L_UndoLevels">
        <decimalTextBox refId="L_undolevels5" defaultValue="20" spinStep="1">Undo Levels</decimalTextBox>
      </presentation>
      <presentation id="L_PjRecentlyUsed">
        <decimalTextBox refId="L_PjMRUT" defaultValue="4" spinStep="1">Number of entries: </decimalTextBox>
      </presentation>
      <presentation id="L_PjDefaultStdRate">
        <textBox refId="L_pjdefaultstdrate6">
          <label>Default standard rate</label>
          <defaultValue>0.00/h</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjDefaultOtime">
        <textBox refId="L_pjdefaultotime7">
          <label>Default overtime rate</label>
          <defaultValue>0.00/h</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjMinutes">
        <dropdownList refId="L_pjminutes8" noSort="true" defaultItem="1">Minutes</dropdownList>
      </presentation>
      <presentation id="L_PjHours">
        <dropdownList refId="L_pjhours9" noSort="true" defaultItem="1">Hours</dropdownList>
      </presentation>
      <presentation id="L_PjDays">
        <dropdownList refId="L_pjdays10" noSort="true" defaultItem="2">Days</dropdownList>
      </presentation>
      <presentation id="L_PjWeeks">
        <dropdownList refId="L_PjWeeks11" noSort="true" defaultItem="1">Weeks</dropdownList>
      </presentation>
      <presentation id="L_PjMonths">
        <dropdownList refId="L_pjmonths12" noSort="true" defaultItem="1">Months</dropdownList>
      </presentation>
      <presentation id="L_PjYears">
        <dropdownList refId="L_pjyears13" noSort="true" defaultItem="1">Years</dropdownList>
      </presentation>
      <presentation id="L_PjHyperLinkColour">
        <dropdownList refId="L_pjhyperlinkcolour14" noSort="true" defaultItem="6">Hyperlink color</dropdownList>
      </presentation>
      <presentation id="L_PjFollowedlinkColour">
        <dropdownList refId="L_pjfollowedlinkcolour15" noSort="true" defaultItem="13">Followed hyperlink color</dropdownList>
      </presentation>
      <presentation id="L_PjWeekStarts">
        <dropdownList refId="L_pjweekstarts16" noSort="true" defaultItem="0">Week starts on</dropdownList>
      </presentation>
      <presentation id="L_PjFiscalYear">
        <dropdownList refId="L_pjfiscalyear17" noSort="true" defaultItem="0">Fiscal year starts in</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultStartTime">
        <decimalTextBox refId="L_PjDefaultStartTime2" defaultValue="4800" spinStep="0">Default start time (Minutes after 12am * 10)</decimalTextBox>
      </presentation>
      <presentation id="L_PjDefaultEndTime">
        <decimalTextBox refId="L_PjDefaultEndTime2" defaultValue="10200" spinStep="0">Default end time (Minutes after 12am * 10)</decimalTextBox>
      </presentation>
      <presentation id="L_PjHoursPerDay">
        <textBox refId="L_pjhoursperday18">
          <label>Hours per day</label>
          <defaultValue>8</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjHoursPerWeek">
        <textBox refId="L_pjhoursperweek19">
          <label>Hours per week</label>
          <defaultValue>40</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjDaysPerMonth">
        <decimalTextBox refId="L_pjdayspermonth20" defaultValue="20" spinStep="1">Days per month</decimalTextBox>
      </presentation>
      <presentation id="L_PjAssignmentUnits">
        <dropdownList refId="L_pjassignmentunits21" noSort="true" defaultItem="0">Show assignment units as</dropdownList>
      </presentation>
      <presentation id="L_PjNewTasks">
        <dropdownList refId="L_pjnewtasks22" noSort="true" defaultItem="0">New tasks</dropdownList>
      </presentation>
      <presentation id="L_PjDurationUnits">
        <dropdownList refId="L_pjdurationunits23" noSort="true" defaultItem="2">Duration is entered in</dropdownList>
      </presentation>
      <presentation id="L_PjWorkUnits">
        <dropdownList refId="L_pjworkunits24" noSort="true" defaultItem="1">Work is entered in</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultTaskTypes">
        <dropdownList refId="L_pjdefaulttasktypes25" noSort="true" defaultItem="1">Default task type</dropdownList>
      </presentation>
      <presentation id="L_PjEVMethod">
        <dropdownList refId="L_pjevmethod26" noSort="true" defaultItem="0">Default task Earned Value method</dropdownList>
      </presentation>
      <presentation id="L_PjEVBaseline">
        <dropdownList refId="L_pjevbaseline27" noSort="true" defaultItem="0">Baseline for Earned Value calculations</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultFixedAccrual">
        <dropdownList refId="L_pjdefaultfixedaccrual28" noSort="true" defaultItem="1">Default fixed costs accrual</dropdownList>
      </presentation>
      <presentation id="L_PjCritIfLess">
        <decimalTextBox refId="L_pjcritifless29" defaultValue="0" spinStep="1">Tasks are critical if slack is less than or equal to</decimalTextBox>
      </presentation>
      <presentation id="L_PjFileType">
        <dropdownList refId="L_pjfiletype30" noSort="true" defaultItem="0">Save Microsoft Project files as</dropdownList>
      </presentation>
      <presentation id="L_PjFileLocProjects">
        <textBox refId="L_pjfilelocprojects31">
          <label>Projects</label>
        </textBox>
      </presentation>
      <presentation id="L_PjFileLocUserTemplates">
        <textBox refId="L_pjfilelocusertemplates32">
          <label>User Templates</label>
        </textBox>
      </presentation>
      <presentation id="L_PjSaveInterval">
        <decimalTextBox refId="L_pjsaveinterval33" defaultValue="10" spinStep="1">Save Interval</decimalTextBox>
      </presentation>
      <presentation id="L_PjUseDefaultStartPage">
        <dropdownList refId="L_pjusedefaultstartpage34" noSort="true" defaultItem="0">Project Guide Functionality and Layout page</dropdownList>
        <textBox refId="L_PjGBUIDefaultPageURL">
          <label>URL: </label>
          <defaultValue>gbui://mainpage.htm</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjUseDefaultXMLSchema">
        <dropdownList refId="L_pjusedefaultxmlschema35" noSort="true" defaultItem="0">Project Guide Content</dropdownList>
        <textBox refId="L_PjGBUIXMLSchemaPath">
          <label>XML file for custom content:</label>
          <defaultValue>gbiu://gbui.xml</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_Legacyfileformats">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>CNG cipher algorithm:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">Cipher key length</decimalTextBox>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>Parameters</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>Random number generator:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">Number of bytes</decimalTextBox>
      </presentation>
      <presentation id="L_PjSecurityLevel">
        <dropdownList refId="L_pjsecuritylevel36" noSort="true" defaultItem="2">Security Level</dropdownList>
      </presentation>
      <presentation id="L_CacheLocation">
        <textBox refId="L_cachelocation37">
          <label>Local Project Cache Location</label>
        </textBox>
      </presentation>
      <presentation id="L_CacheSizePerProfile">
        <decimalTextBox refId="L_cachesizeperprofile38">Local Project Cache Size Limit in MB</decimalTextBox>
      </presentation>
      <presentation id="L_MRUTemplateListLength">
        <decimalTextBox refId="L_mrutemplatelistlength39">Most Recently Used Template List Length</decimalTextBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>